<p>
    「impro」へのご登録が完了いたしました。<br/>
    本日よりご利用可能になりますので、ダッシュボードをご確認ください。
</p>

<p>
    --------------------------------------<br/>
    本メールに心あたりが無い方へ<br/>
    --------------------------------------
</p>

<p>
    本メールに心あたりが無い場合、大変お手数ですが、本メールは削除いただきますようお願いいたします。<br/>
    ※本メールは送信専用のメールアドレスより自動送信されています。ご返信いただきましても対応いたしかねますので、ご了承ください。
</p>

<p>
    お問合せはこちらからお願いします。<br/>
    impro@humo.jp
</p>

<br/>

<p>
    --------------------------------------------------------------<br/>
    運営サイト：work style を科学する <br/>
    フリーランス書類一元管理ツール「impro」<br/>
    https://impro.work/<br/>
    運営会社 ：株式会社HUMO<br/>
    住所 ：東京都中央区銀座１丁目１９−１２八木ビル７F<br/>
    HP :<a href="http://humo.jp">http://humo.jp</a><br/>
    --------------------------------------------------------------
</p>